{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Traductions",
			"Children": [
				{
					"Source":
					{
						"Text": "Ajustes"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "Id_2"
				},
				{
					"Source":
					{
						"Text": "Ajustes del Idioma"
					},
					"Translation":
					{
						"Text": "Ajustes del Idioma"
					},
					"Key": "Id_19"
				},
				{
					"Source":
					{
						"Text": "Aplicar"
					},
					"Translation":
					{
						"Text": "Aplicar"
					},
					"Key": "Id_17"
				},
				{
					"Source":
					{
						"Text": "Configuracion"
					},
					"Translation":
					{
						"Text": "Configuracion"
					},
					"Key": "Id_7"
				},
				{
					"Source":
					{
						"Text": "Configuracion Grafica"
					},
					"Translation":
					{
						"Text": "Configuracion Grafica"
					},
					"Key": "Id_8"
				},
				{
					"Source":
					{
						"Text": "Efectos"
					},
					"Translation":
					{
						"Text": "Efectos"
					},
					"Key": "Id_14"
				},
				{
					"Source":
					{
						"Text": "Espanol"
					},
					"Translation":
					{
						"Text": "Espanol"
					},
					"Key": "Id_20"
				},
				{
					"Source":
					{
						"Text": "Euskera"
					},
					"Translation":
					{
						"Text": "Euskera"
					},
					"Key": "Id_22"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "Id_9"
				},
				{
					"Source":
					{
						"Text": "Graficos"
					},
					"Translation":
					{
						"Text": "Graficos"
					},
					"Key": "Id_4"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "Id_5"
				},
				{
					"Source":
					{
						"Text": "Iluminacion Global"
					},
					"Translation":
					{
						"Text": "Iluminacion Global"
					},
					"Key": "Id_12"
				},
				{
					"Source":
					{
						"Text": "Ingles"
					},
					"Translation":
					{
						"Text": "Ingles"
					},
					"Key": "Id_21"
				},
				{
					"Source":
					{
						"Text": "Iniciar Juego"
					},
					"Translation":
					{
						"Text": "Iniciar Juego"
					},
					"Key": "Id_1"
				},
				{
					"Source":
					{
						"Text": "Pausa"
					},
					"Translation":
					{
						"Text": "Pausa"
					},
					"Key": "Id_23"
				},
				{
					"Source":
					{
						"Text": "Post Porcesado"
					},
					"Translation":
					{
						"Text": "Post Porcesado"
					},
					"Key": "Id_15"
				},
				{
					"Source":
					{
						"Text": "Reanudar"
					},
					"Translation":
					{
						"Text": "Reanudar"
					},
					"Key": "Id_24"
				},
				{
					"Source":
					{
						"Text": "Reflejos"
					},
					"Translation":
					{
						"Text": "Reflejos"
					},
					"Key": "Id_13"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "Id_3"
				},
				{
					"Source":
					{
						"Text": "Sombreado"
					},
					"Translation":
					{
						"Text": "Sombreado"
					},
					"Key": "Id_10"
				},
				{
					"Source":
					{
						"Text": "Suavizado"
					},
					"Translation":
					{
						"Text": "Suavizado"
					},
					"Key": "Id_16"
				},
				{
					"Source":
					{
						"Text": "Texturas"
					},
					"Translation":
					{
						"Text": "Texturas"
					},
					"Key": "Id_11"
				},
				{
					"Source":
					{
						"Text": "Volver"
					},
					"Translation":
					{
						"Text": "Volver"
					},
					"Key": "Id_6"
				}
			]
		}
	]
}